tap "ali5ter/vke-cli"
tap "embano1/tw"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jzelinskie/go-get"
tap "linuxkit/linuxkit"
tap "minio/stable"
tap "wagoodman/dive"
brew "python"
brew "ansible"
brew "asciinema"
brew "bat"
brew "coreutils"
brew "ctop"
brew "dep"
brew "diff-so-fancy"
brew "exa"
brew "faas-cli"
brew "fd"
brew "fselect"
brew "fzf"
brew "git"
brew "go@1.12"
brew "gradle"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "jsonnet"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm"
brew "libevent"
brew "maven"
brew "mkcert"
brew "moby", args: ["HEAD"]
brew "node"
brew "nsq"
brew "octant"
brew "parallel"
brew "pdfgrep"
brew "pipenv"
brew "prettyping"
brew "python@2", link: false
brew "pssh"
brew "pulumi"
brew "pv"
brew "reattach-to-user-namespace"
brew "sbt"
brew "scala"
brew "sysdig"
brew "tig"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "tree"
brew "ttygif"
brew "unrar"
brew "up"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "ali5ter/vke-cli/vke-cli"
brew "embano1/tw/tw"
brew "goreleaser/tap/goreleaser"
brew "linuxkit/linuxkit/linuxkit", args: ["HEAD"]
brew "wagoodman/dive/dive"
cask "font-hasklig"
cask "google-cloud-sdk"
cask "insomnia"
cask "java"
cask "minikube"
cask "postman"
cask "sampler"
cask "virtualbox"
cask "zoomus"
