tap "ali5ter/vke-cli"
tap "charmbracelet/tap"
tap "embano1/tw"
tap "github/gh"
tap "golangci/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jzelinskie/go-get"
tap "linuxkit/linuxkit"
tap "minio/stable"
tap "nektos/tap"
tap "wagoodman/dive"
tap "yoheimuta/protolint"
brew "python@3.8"
brew "ansible"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bat"
brew "clang-format"
brew "coreutils"
brew "ctop"
brew "dep"
brew "diff-so-fancy"
brew "exa"
brew "faas-cli"
brew "fd"
brew "fselect"
brew "fzf"
brew "git"
brew "glances"
brew "gnu-tar"
brew "govc"
brew "gradle"
brew "graphviz"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "jq"
brew "jsonnet"
brew "k9s"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "libevent"
brew "maven"
brew "minikube"
brew "mkcert"
brew "node"
brew "nsq"
brew "octant"
brew "parallel"
brew "pdfgrep"
brew "pipenv"
brew "pkg-config"
brew "plantuml"
brew "postgresql"
brew "prettyping"
brew "protobuf"
brew "psgrep"
brew "pssh"
brew "pulumi"
brew "pv"
brew "python@2", link: false
brew "reattach-to-user-namespace"
brew "sbt"
brew "scala"
brew "sysdig"
brew "tig"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "tree"
brew "ttygif"
brew "unrar"
brew "up"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "charmbracelet/tap/glow"
brew "embano1/tw/tw"
brew "github/gh/gh"
brew "golangci/tap/golangci-lint"
brew "goreleaser/tap/goreleaser"
brew "nektos/tap/act"
brew "wagoodman/dive/dive"
brew "yoheimuta/protolint/protolint"
cask "font-fira-code"
cask "font-hasklig"
cask "google-cloud-sdk"
cask "insomnia"
cask "java"
cask "postman"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
