tap "ali5ter/vke-cli"
tap "embano1/tw"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jzelinskie/go-get"
tap "linuxkit/linuxkit"
tap "minio/stable"
cask "java"
brew "ansible"
brew "asciinema"
brew "bat"
brew "ctop"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "exa"
brew "fzf"
brew "gettext"
brew "git"
brew "glide"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hugo"
brew "jsonnet"
brew "kubernetes-cli"
brew "kubectx", args: ["with-short-names"]
brew "kubernetes-helm"
brew "maven"
brew "node"
brew "nsq"
brew "pssh"
brew "pv"
brew "reattach-to-user-namespace"
brew "sysdig"
brew "tig"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "tree"
brew "ttygif"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "ali5ter/vke-cli/vke-cli"
brew "embano1/tw/tw"
brew "goreleaser/tap/goreleaser"
brew "linuxkit/linuxkit/linuxkit", args: ["HEAD"]
brew "linuxkit/linuxkit/moby", args: ["HEAD"]
cask "font-hasklig"
cask "insomnia"
cask "minikube"
cask "postman"
